[
  "obsidian-git",
  "quickadd",
  "dataview",
  "obsidian-emoji-toolbar",
  "calendar",
  "obsidian-day-planner",
  "obsidian-kanban",
  "obsidian-mind-map",
  "templater-obsidian",
  "obsidian-plugin-prettier"
]